function MainPageDesc() {
    return (  <div className="container" >
    <div className="row">
      <div className="col col-12">
        <p>
          {" "}
          های سامانه‌ای است برای{" "}
          <b>یکپارچه‌کردن خدمات خودرویی</b>. سرویس‌های
          های در چند گروه دسته‌بندی شده‌اند: بدهی‌های
          خودرو، خدمات بیمه‌ای، استعلام مدارک، خدمات
          غیرحضوری، و تعمیر و نگهداری خودرو. استفاده از
          سایت، یا اپلیکیشن های این امکان را در اختیار
          کاربران می‌گذارد تا در سریع‌ترین زمان، بهترین
          خدمات را دریافت کنند؛ خدماتی مانند: استعلام و
          پرداخت خلافی خودرو، پرداخت عوارض آزادراهی،
          مقایسه قیمت‌ها و خرید بهترین بیمه بدنه و شخص
          ثالث ( <b>نقدی و قسطی</b>)، استعلام نمره منفی
          گواهینامه، استعلام پلاک‌های فعال و... .{" "}
        </p>
        <p>
          {" "}
          در کنار این خدمات، های امکان{" "}
          <b>دریافت غیرحضوری</b> خدمات زمان‌بَر و
          پُردردسر خودرویی را نیز مهیا کرده است. کاربران
          این سامانه می‌توانند خدمات معاینه فنی، تعویض
          پلاک، و ترخیص خودرو را به های بسپارند و بدون
          نیاز به‌حضور خودشان،{" "}
          <b>با پوشش کامل بیمه مسئولیت</b>، این امور
          خودرویی را به‌انجام برسانند.{" "}
        </p>
        <p>
          {" "}
          خرید باتری، روغن‌موتور و فیلتر نیز خدمت دیگری
          از های است که در بخش{" "}
          <b>فروشگاه های‌شاپ</b> در دسترس کاربران قرار
          دارد. های محصولات خود را با{" "}
          <b>ضمانت اصالت کالا</b> عرضه می‌کند تا
          خریداران دغدغه‌ای از بابت کیفیت محصولات مصرفی
          خودرویشان نداشته باشند.{" "}
        </p>
        <p>
          {" "}
          خدمات های محدود به این موارد نیست و هر روز
          -با توجه به نیازهای کاربران- سرویس‌های تازه‌ای
          از سوی این سامانه عرضه می‌شود تا مالکان خودرو
          بتوانند <b>یک‌جا و به‌آسانی</b> خدمات پرداختی،
          بیمه‌ای، و... وسیله نقلیه‌شان را در دسترس
          داشته باشند و در کم‌ترین زمان این موارد را
          برطرف کنند.{" "}
        </p>
        <p>
          {" "}
          شما می‌توانید با{" "}
          <b>دانلود و نصب اپلیکیشن های</b> همه خدمات
          خودرو را روی گوشی‌تان به‌همراه داشته باشید و
          با خیالی آسوده بدهی‌ها و پرداختی‌های خودرویتان
          را مدیریت کنید.{" "}
        </p>
      </div>
    </div>
  </div> );
}

export default MainPageDesc;